titulo = \u099F\u09BE\u0987\u09AA\u09BF\u0982 \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE
texto = \u09A4\u09CB\u09AE\u09BE\u09B0 \u09B9\u09BE\u09B8\u09BF \u098F\u09A4 \u0989\u099C\u09CD\u099C\u09CD\u09AC\u09B2; \u09AF\u09BE \u0986\u09AE\u09BE\u09B0 \u09B9\u09C3\u09A6\u09AF\u09BC\u0995\u09C7 \u0986\u09A8\u09A8\u09CD\u09A6\u09BF\u09A4 \u0995\u09B0\u09C7; \u0986\u09AE\u09BE\u0995\u09C7 \u09B9\u09BE\u09A4 \u09A6\u09BE\u0993 \u09AF\u09BE\u09A4\u09C7 \u0986\u09AE\u09B0\u09BE \u098F\u0987 \u09AD\u09AF\u09BC\u0999\u09CD\u0995\u09B0 \u0985\u09A8\u09CD\u09A7\u0995\u09BE\u09B0 \u09A5\u09C7\u0995\u09C7 \u09AA\u09BE\u09B2\u09BE\u09A4\u09C7 \u09AA\u09BE\u09B0\u09BF; \u09AF\u09C7\u09A6\u09BF\u09A8 \u09A5\u09C7\u0995\u09C7 \u0986\u09AE\u09BF \u09A4\u09CB\u09AE\u09BE\u0995\u09C7 \u0986\u09AC\u09BE\u09B0 \u09A6\u09C7\u0996\u09C7\u099B\u09BF; \u0986\u09AE\u09BF \u09B8\u09C7\u0987 \u09B8\u09C1\u09A8\u09CD\u09A6\u09B0 \u099C\u09BE\u09AF\u09BC\u0997\u09BE\u09B0 \u0995\u09A5\u09BE \u09AE\u09A8\u09C7 \u0995\u09B0\u09B2\u09BE\u09AE; \u09AF\u09BE \u0986\u09AE\u09BE\u09B0 \u09B6\u09C8\u09B6\u09AC\u09C7 \u0986\u09AE\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09AC\u09BF\u09B6\u09C7\u09B7 \u099B\u09BF\u09B2; \u0986\u09AE\u09BF \u099C\u09BE\u09A8\u09A4\u09C7 \u099A\u09BE\u0987 \u09A4\u09C1\u09AE\u09BF \u0986\u09AE\u09BE\u09B0 \u09B8\u0999\u09CD\u0997\u09C7 \u09A8\u09BE\u099A\u09A4\u09C7 \u099A\u09BE\u0993 \u0995\u09BF \u09A8\u09BE; \u09AF\u09A6\u09BF \u09A4\u09C1\u09AE\u09BF \u0986\u09AE\u09BE\u0995\u09C7 \u09B9\u09BE\u09A4 \u09A6\u09BE\u0993 \u0986\u09AE\u09BF \u09A4\u09CB\u09AE\u09BE\u0995\u09C7 \u09A8\u09BF\u09AF\u09BC\u09C7 \u09AF\u09BE\u09AC; \u099B\u09BE\u09AF\u09BC\u09BE \u098F\u09AC\u0982 \u0986\u09B2\u09CB\u09AF\u09BC \u09AD\u09B0\u09BE \u098F\u0995 \u09AA\u09A5\u09C7
tituloR = \u099F\u09BE\u0987\u09AA\u09BF\u0982 \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE\u09B0 \u09AB\u09B2\u09BE\u09AB\u09B2

res1 =\u0985\u09A4\u09CD\u09AF\u09A8\u09CD\u09A4 \u09A7\u09C0\u09B0 \u0997\u09A4\u09BF\u09A4\u09C7\u0964 \u099F\u09BE\u0987\u09AA\u09BF\u0982 \u0995\u09CC\u09B6\u09B2 \u09B6\u09BF\u0996\u09C1\u09A8 \u098F\u09AC\u0982 \u0986\u09AA\u09A8\u09BE\u09B0 \u0997\u09A4\u09BF \u0989\u09A8\u09CD\u09A8\u09A4 \u0995\u09B0\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u0985\u09A8\u09C1\u09B6\u09C0\u09B2\u09A8 \u0995\u09B0\u09C1\u09A8! 
res2=\u09A7\u09C0\u09B0 \u0997\u09A4\u09BF\u0964 \u0986\u09AA\u09A8\u09BE\u09B0 \u0995\u09CC\u09B6\u09B2 \u0989\u09A8\u09CD\u09A8\u09A4 \u0995\u09B0\u09A4\u09C7 \u09AE\u09A8\u09CB\u09AF\u09CB\u0997 \u09A6\u09BF\u09A8 \u098F\u09AC\u0982 \u0985\u09A8\u09C1\u09B6\u09C0\u09B2\u09A8 \u099A\u09BE\u09B2\u09BF\u09AF\u09BC\u09C7 \u09AF\u09BE\u09A8!

res3=\u0997\u09A1\u09BC \u0997\u09A4\u09BF\u0964 \u0986\u09AA\u09A8\u09BF \u098F\u0996\u09A8\u0993 \u0989\u09A8\u09CD\u09A8\u09A4\u09BF \u0995\u09B0\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u09A8!

res4=\u0989\u099A\u09CD\u099A \u0997\u09A4\u09BF\u0964 \u0985\u09AD\u09BF\u09A8\u09A8\u09CD\u09A6\u09A8!
res5=\u0985\u09A4\u09CD\u09AF\u09A8\u09CD\u09A4 \u0989\u099A\u09CD\u099A \u0997\u09A4\u09BF\u0964 \u0986\u09AA\u09A8\u09BF \u0996\u09C1\u09AC \u09AD\u09BE\u09B2\u09CB \u0995\u09B0\u099B\u09C7\u09A8, \u0985\u09AD\u09BF\u09A8\u09A8\u09CD\u09A6\u09A8!

iniciar = \u09B6\u09C1\u09B0\u09C1 \u0995\u09B0\u09C1\u09A8

parar = \u09A5\u09BE\u09AE\u09BE